[KFMusicTrigger0]
CombatSong="KF_Defection"

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Дверь закрыта"

[KFUseTrigger19]
Message="Дверь закрыта"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Дверь закрыта"

[KFUseTrigger24]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger26]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Дверь закрыта"

[KFUseTrigger8]
Message="Дверь закрыта"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Suburbia"

[LevelSummary]
Title="KF-Suburbia"
Description="Соединенные Штаты с тревогой следили за тем, как, так называемые, подопытные существа разоряли Европу. Паника началась, когда стали появляться слухи о том, что монстры добрались до Америки. Люди бросали свои дома, бизнес и, даже, домашних животных. Несмотря на то, что все знали о том ужасе, который опустошил Лондон, никто не смог должным образом подготовиться к отражению атаки мутантов. У людей просто не было времени, чтобы организовать крепкую оборону. Существа оказались сообразительными. Они избегали крупных городов и опустошали небольшие поселения в восточной части США одно за другим. Перед вами стоит нелегкая задача выбить оттуда монстров!"

[ZoneInfo0]
LocationName="WestBuildingRoom7"

[ZoneInfo1]
LocationName="Outside"

[ZoneInfo10]
LocationName="TraderUtilityRoom"

[ZoneInfo11]
LocationName="SouthlBuildingRoom6"

[ZoneInfo12]
LocationName="Outside"

[ZoneInfo13]
LocationName="SouthlBuildingRoom4"

[ZoneInfo14]
LocationName="SouthlBuildingRoom4"

[ZoneInfo15]
LocationName="WestBuildingRoom1"

[ZoneInfo16]
LocationName="WestBuildingRoom2"

[ZoneInfo17]
LocationName="WestBuildingRoom3"

[ZoneInfo18]
LocationName="WestBuildingRoom4"

[ZoneInfo19]
LocationName="WestBuildingRoom5"

[ZoneInfo2]
LocationName="TraderRoom2"

[ZoneInfo20]
LocationName="WestBuildingRoom6"

[ZoneInfo21]
LocationName="NorthBuildingRoom1"

[ZoneInfo22]
LocationName="TraderChurch"

[ZoneInfo23]
LocationName="CentralBuildingRoom2"

[ZoneInfo24]
LocationName="CentralBuildingRoom2"

[ZoneInfo25]
LocationName="Outside"

[ZoneInfo26]
LocationName="Outside"

[ZoneInfo27]
LocationName="SouthlBuildingRoom3"

[ZoneInfo28]
LocationName="Outside"

[ZoneInfo29]
LocationName="Outside"

[ZoneInfo3]
LocationName="NorthBuildingRoom2"

[ZoneInfo30]
LocationName="Outside"

[ZoneInfo31]
LocationName="Outside"

[ZoneInfo32]
LocationName="Outside"

[ZoneInfo33]
LocationName="Outside"

[ZoneInfo34]
LocationName="Outside"

[ZoneInfo35]
LocationName="Outside"

[ZoneInfo36]
LocationName="SouthlBuildingRoom2"

[ZoneInfo37]
LocationName="WestBuildingRoom3"

[ZoneInfo4]
LocationName="NorthBuildingRoom3"

[ZoneInfo5]
LocationName="NorthBuildingRoom4"

[ZoneInfo6]
LocationName="CentralBuildingRoom1"

[ZoneInfo7]
LocationName="CentralBuildingRoom2"

[ZoneInfo8]
LocationName="CentralBuildingRoom3"

[ZoneInfo9]
LocationName="CentralBuildingRoom4"

